[
  "obsidian-git",
  "obsidian-icon-folder",
  "cmdr",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "mermaid-tools",
  "various-complements",
  "settings-search"
]